Repository: acgarcia/winefish
Catalog: po/*.po
Languages: de

source: Winefish LaTeX Editor (based on Bluefish) * home: http://winefish.berlios.de/ * open source development project * released under the GPL license * version: %s * maximum length latex command: %d autotext command: %d * recursive grep: %s * delimiters: %s * configured: $%s
de: Winefish LaTeX Editor (basierend on Bluefish) * Projektseite: http://winefish.berlios.de/ * Ein quelloffenes Software-Projekt * freigegeben unter der GPL-Lizenz * Version: %s * Maximallänge einer Latex-Anweisung: %d einer Autotext-Anweisung: %d * rekursives grep: %s * Trennzeichen: %s * Konfiguration: $%s

source: developers: * kyanh <kyanh@viettug.org> translators: * French: Michèle Garoche <michele.garoche@easyconnect.fr> * Italian: Daniele Medri <daniele@medri.org> * Vietnamese: kyanh <kyanh@viettug.org> THANKS to all who helped making this software available.
de: Entwickler: * kyanh <kyanh@viettug.org> Übersetzer: * French: Michèle Garoche <michele.garoche@easyconnect.fr> * Italian: Daniele Medri <daniele@medri.org> * Vietnamese: kyanh <kyanh@viettug.org> * German: Chris Neuner <cneuner@yahoo.de> Eine Dankeschön an alle, die zu dieser Software beigetragen haben.

source: About Winefish
de: Über Winefish

source: authors
de: Autoren

source: oops...
de: Hoppla...

source: Winefish has trouble reading the filenames. Try to set the environment variable G_BROKEN_FILENAMES=1
de: Winefish hat Probleme die Dateinamen zu erkennen. Versuchen Sie die Umgebungsvariable G_BROKEN_FILENAMES=1 zu setzen.

source: Check Spelling
de: Rechtschreibung prüfen

source: Checking
de: Überprüfe

source: Change _to:
de: Erse_tzen mit :

source: I_gnore
de: I_gnorieren

source: _Replace
de: E_rsetzen

source: In _document
de: In _Datei

source: I_n selection
de: I_n der Auswahl

source: personal dictionary
de: Persönliches Wörterbuch

source: session dictionary
de: Sitzungswörterbuch

source: Dictionary:
de: Wörterbuch:

source: _Add
de: _Hinzufügen

source: Language:
de: Sprache:

source: Set defa_ult
de: Standard

source: no filter
de: kein Filter

source: _Description:
de: _Beschreibung:

source: Temporary
de: Temporär

source: Could not find the file "%s".
de: Konnte Datei "%s" nicht finden.

source: This bookmark is set in a file that no longer exists.
de: Dieses Lesezeichen wurde in einer Datei gesetzt, die nicht mehr existiert.

source: Do you really want to delete all bookmarks for %s?
de: Wollen Sie wirklich alle Lesezeichen für %s löschen?

source: Delete bookmarks?
de: Lesezeichen löschen?

source: Do you really want to delete %s?
de: Wollen Sie %s wirklich löschen?

source: Delete permanent bookmark.
de: Dauerhaftes Lesezeichen löschen.

source: Edit bookmark
de: Lesezeichen ändern

source: Goto bookmark
de: Springe zu Lesezeichen

source: Edit
de: Ändern

source: Delete
de: Löschen

source: Delete all in document
de: Alle in geöffneter Datei löschen

source: Delete all
de: Alle löschen

source: Add bookmark
de: Lesezeichen hinzufügen

source: Cannot add bookmarks in unnamed files.
de: Lesezeichen können nicht in unbenannten Dateien hinzugefügt werden.

source: You already have a bookmark here!
de: Hier existiert bereits ein Lesezeichen!

source: Delete all bookmarks.
de: Alle Lesezeichen löschen.

source: Are you sure?
de: Sind Sie sicher?

source: File size changed in file
de: Anzahl der in der Datei geänderten Zeichen

source: Bookmarks positions could be incorrect. Delete bookmarks?
de: Lesezeichenpositionen könnten falsch sein. Lesezeichen löschen?

source: /Document/Highlight Syntax
de: /Dokument/Syntaxhervorhebung

source: type:
de: Typ:

source: size (on disk):
de: Größe (auf Festplatte):

source: permissions:
de: Berechtigungen:

source: last modified:
de: Letzte Änderung:

source: Untitled %d
de: Unbenannt %d

source: Could not read file:
de: Konnte Datei nicht lesen:

source: Opening file
de: Öffne Datei

source: Cannot display file, unknown characters found.
de: Konnte Datei nicht anzeigen, unbekannte Zeichen gefunden.

source: deleted '%s'
de: '%s' gelöscht

source: Replace
de: Ersetzen

source: Find
de: Suchen

source: Delete bookmark
de: Lesezeichen löschen

source: saving file
de: Datei wird gespeichert

source: _Abort save
de: _Abbruch des Speichervorgangs

source: _Continue save
de: Spei_chern fortsetzen

source: A backupfile for %s could not be created. If you continue, this file will be overwritten.
de: Eine Backup-Datei für %s konnte nicht erstellt werden. Wenn Sie fortsetzen, wird diese Datei überschrieben werden.

source: File backup failure
de: Fehler beim Datei-Backup

source: _Continue save in UTF-8
de: Spei_cherung in UTF-8 fortsetzen

source: Failed to convert %s to character encoding %s. Encoding failed on character '%s' at line %d column %d Continue saving in UTF-8 encoding?
de: Konvertierung des Encodings von %s nach %s gescheitert. Das Encoding schlug beim Zeichen '%s' in der Zeile %d Spalte %d fehl. Speicherung in UTF-8 fortsetzen?

source: File encoding conversion failure
de: Fehler beim Datei-Encoding

source: Previously:
de: Zuvor:

source: Move/rename %s to
de: Verschiebe/benenne %s um

source: Save %s as
de: Speicher %s unter

source: _Cancel
de: Abbre_chen

source: _Overwrite
de: Üb_erschreiben

source: File %s exists and is opened, overwrite?
de: Die Datei %s existiert und ist bereits geöffnet, überschreiben?

source: The file you have selected is being edited in Winefish.
de: Die ausgewählte Datei wird bereits mit Winefish bearbeitet.

source: A file named "%s" already exists.
de: Eine Datei mit dem Name "%s" existiert bereits.

source: Do you want to replace the existing file?
de: Soll die vorhandene Datei ersetzt werden?

source: save as...
de: Speichern unter...

source: File: %s New modification time: %s Old modification time: %s
de: Datei: %s Neuer Änderungszeitpunkt: %s Vorheriger Änderungszeitpunkt: %s

source: File has been modified by another process.
de: Die Datei wurde von einem anderen Prozess geändert.

source: Saving %s
de: Speichere %s

source: Could not backup file: "
de: Konnte kein Backup der Datei erstellen: "

source: File save aborted.
de: Speicherung der Datei abgebrochen.

source: Could not write file: "
de: Konnte Datei nicht auf Festplatte schreiben: "

source: File save error
de: Fehler beim Speichern der Datei

source: Save changes to "%s" before closing?.
de: Änderungen an "%s" vor dem Schließen speichern?

source: Do_n't save
de: Nicht speicher_n

source: If you don't save your changes they will be lost.
de: Alle ungespeicherten Änderungen gehen verloren.

source: /Document/Line Numbers
de: /Dokument/Zeilennummern

source: /Document/AutoCompletion
de: /Dokument/Automatische Vervollständigung

source: No filename
de: Kein Dateiname

source: Loading files...
de: Lade Dateien..

source: These files could not opened:
de: Diese Dateien konnten nicht geöffnet werden:

source: Unable to open file(s)
de: Datei(en) konnte(n) nicht geöffnet werden

source: unable to open file
de: Datei konnte nicht geöffnet werden

source: _Reload
de: N_euladen

source: _Ignore
de: _Ignorieren

source: Filename: %s New modification time is: %s Old modification time is: %s
de: Dateiname: %s Neuer Änderungszeitpunkt: %s Vorheriger Änderungszeitpunkt: %s

source: File has been modified by another process
de: Die Datei wurde von einem anderen Prozess geändert.

source: Select files
de: Dateien auswählen

source: Loading %d file(s)...
de: Lade %d Datei(en)...

source: Select file to insert
de: Datei zum Einfügen auswählen

source: no file to insert
de: Keine Datei zum Einfügen

source: _Save All
de: Alle _speichern

source: Close _All
de: _Alle schließen

source: Choose per _File
de: _Pro Datei auswählen

source: Multiple open files have been changed.
de: Mehrere geöffnete Dateien wurden geändert.

source: Statistics: %d lines, %d words, %d characters
de: Statistiken: %d Zeilen, %d Wörter, %d Zeichen

source: Error creating path
de: Fehler beim Erstellen des Pfades

source: The specified pathname already exists.
de: Der Pfadname existiert bereits.

source: File name
de: Dateiname

source: Directory name
de: Verzeichnisname

source: opening directory...
de: Öffne Verzeichnis...

source: Could not rename
de: Konnte Datei nicht umbenennen

source: Are you sure you want to delete "%s" ?
de: Sind Sie sicher, dass Sie "%s" löschen wollen?

source: If you delete this file, it will be permanently lost.
de: Wenn Sie diese Datei löschen, wird sie unwiderruflich verloren gehen.

source: Could not delete
de: Konnte Datei nicht löschen

source: /Open _Advanced...
de: /Er_weitertes Öffnen...

source: /_Refresh
de: /Aktualisie_ren

source: /_Set as basedir
de: /Al_s Basisverzeichnis setzen

source: /New _File
de: /_Neue Datei

source: /_New Directory
de: /Neues _Verzeichnis

source: /_Open
de: /Ö_f_fnen

source: /Rena_me
de: /U_mbenennen

source: /_Delete
de: /_Löschen

source: Show hidden files
de: Versteckte Dateien anzeigen

source: Show backup files
de: Sicherungsdateien anzeigen

source: All files
de: Alle Dateien

source: Show full tree
de: Gesamten Baum anzeigen

source: Follow focus
de: Aktivem Dokument folgen

source: Info
de: Informationen

source: Close
de: Schließen

source: Insert
de: Einfügen

source: Options
de: Optionen

source: Rescan reference files
de: Referenzdateien neu einlesen

source: Left doubleclick action
de: Linker Doppelklick

source: Info type
de: Informationstyp

source: Description
de: Beschreibung

source: Attributes/Parameters
de: Attribute/Parameter

source: Notes
de: Notizen

source: Reference search
de: In der Referenz suchen

source: Reference not found
de: Referenz nicht gefunden

source: Error
de: Fehler

source: Perhaps you didn't load a reference, or you did not select a reference to search in.
de: Möglicherweise haben Sie keine Referenz geladen oder keine Referenz zum Durchsuchen ausgewählt.

source: search
de: Suche

source: current file
de: Aktuelle Datei

source: all opened files
de: Alle geöffneten Dateien

source: searching files...
de: Suche Dateien...

source: func_grep: file(s) without filename
de: func_grep : Datei(en) ohne Name

source: please specify the pattern!
de: Bitte das Pattern auswählen!

source: func_grep: cannot create secure file
de: finc_grep : Konnte keine sichere Datei erstellen

source: no matching files found
de: Keine übereinstimmende Dateien gefunden

source: no directory specified
de: Kein Verzeichnis ausgewählt

source: Select basedir
de: Basisverzeichnis setzen

source: Grep Function
de: greb-Funktion

source: <b>General</b>
de: <b>Allgemein</b>

source: Base_dir:
de: Basisverzeichnis:

source: _Browse...
de: _Durchsuchen...

source: _File:
de: _Datei:

source: _Recursive:
de: _Rekursiv:

source: _Open files:
de: _Öffne Dateien:

source: <b>Contains</b>
de: <b>Enthält</b>

source: _Case sensitive:
de: Groß-/Kleinschreibung beachten:

source: Is rege_x:
de: Ist ein Regex-Ausdruck:

source: <b>Advanced</b>
de: <b>Erweitert</b>

source: Skip _VCS dirs:
de: _VCS-Verzeichnisse überspringen:

source: loading %d file(s)...
de: Lade %d Datei(en)

source: %d of %d
de: %d von %d

source: Select File
de: Datei auswählen

source: Show hidden
de: Versteckte Dateien anzeigen

source: Select file
de: Datei auswählen

source: tree
de: Baum

source: functions
de: Funktionen

source: marks
de: Lesezeichen

source: New Winefish Window
de: Neues Winefish-Fenster

source: Stand by...
de: Bitte warten...

source: Goto line
de: Gehe zu Zeile

source: _Line number:
de: Zeilennummer:

source: From _selection
de: Von Beginn der Au_swahl an

source: Keep _dialog
de: _Dialogfenster nicht schließen

source: starting winefish
de: Starte Winefish

source: /View/View Outputbox
de: /Ansicht/Ausgabe-Box anzeigen

source: /View/View Terminal
de: /Ansicht/Terminal anzeigen

source: Syntax highlighting error for
de: Fehler bei der Syntax-Hervorhebung für

source: compiling pattern '%s': %s at offset %d
de: Kompiliere Pattern '%s' : %s an der Stelle %d

source: studying pattern '%s': %s
de: Überprüfe Pattern '%s' : %s

source: compiling 2nd pattern '%s': %s at offset %d
de: Kompiliere zweites Pattern '%s' : %s an der Stelle %d

source: studying 2nd pattern '%s': %s
de: Überprüfe zweites Pattern '%s' : %s

source: Insert image
de: Bild einfügen

source: Preview
de: Vorschau

source: _Image location:
de: Speicherort des B_ildes:

source: Relative Path:
de: Relativer Pfad:

source: Label:
de: Label/Bezeichner:

source: Caption:
de: Caption/Bildunterschrift:

source: project mode: ON
de: Projekt-Modus: EIN

source: project mode: OFF
de: Projekt-Modus: AUS

source: brace_finder: matching not found
de: Klammern-Suche: Kein Resultat

source: brace_finder: inside a commented line
de: Klammern-Suche: In einem Kommentar

source: brace_finder: inside the selection
de: Klammern-Suche: In der Auswahl

source: /_File
de: /_Datei

source: /File/tearoff1
de: /Datei/tearoff1

source: /File/_New
de: /Datei/_Neu

source: /File/New _Window
de: /Datei/Neues Fenster

source: /File/_Open...
de: /Datei/_Öffnen...

source: /File/Open Recen_t
de: /Datei/_Zuletzt geöffnet

source: /File/Open Recent/tearoff1
de: /Datei/Zuletzt geöffnet/tearoff1

source: /File/Open Ad_vanced...
de: /Datei/Er_weitertes Öffnen...

source: /File/Open _from selection
de: /Datei/A_uswahl öffnen

source: /File/sep1
de: /Datei/sep1

source: /File/_Save
de: /Datei/_Speichern

source: /File/Save _As...
de: /Datei/Speichern _unter...

source: /File/Sav_e All
de: /Datei/All_e speichern

source: /File/_Revert to Saved
de: /Datei/Zur gespeicherten Version zu_rück

source: /File/sep2
de: /Datei/sep2

source: /File/_Insert...
de: /Datei/E_infügen

source: /File/Rena_me...
de: /Datei/U_mbenennen...

source: /File/sep3
de: /Datei/sep3

source: /File/_Close
de: /Datei/S_chließen

source: /File/Close A_ll
de: /Datei/A_lle schließen

source: /File/Close Win_dow
de: /Datei/Fenste_r schließen

source: /File/sep4
de: /Datei/sep4

source: /File/_Quit
de: /Datei/_Beenden

source: /_Edit
de: /_Bearbeiten

source: /Edit/Tearoff1
de: /Bearbeiten/Tearoff1

source: /Edit/_Undo
de: /Bearbeiten/Rüc_kgängig

source: /Edit/_Redo
de: /Bearbeiten/Wiede_rherstellen

source: /Edit/Undo All
de: /Bearbeiten/Alles Rückgängig

source: /Edit/Redo All
de: /Bearbeiten/Alles Wiederherstellen

source: /Edit/sep1
de: /Bearbeiten/sep1

source: /Edit/Selection
de: /Bearbeiten/Auswählen

source: /Edit/Selection/Tearoff1
de: /Bearbeiten/Auswählen/Tearoff1

source: /Edit/Selection/Cu_t
de: /Bearbeiten/Auswählen/Au_sschneiden

source: /Edit/Selection/_Copy
de: /Bearbeiten/Auswählen/_Kopieren

source: /Edit/Selection/_Paste
de: /Bearbeiten/Auswählen/E_infügen

source: /Edit/Selection/sep2
de: /Bearbeiten/Auswählen/sep2

source: /Edit/Selection/Select _All
de: /Bearbeiten/Auswählen/_Alles auswählen

source: /Edit/Find, Replace
de: /Bearbeiten/Suchen, Ersetzen

source: /Edit/Find, Replace/Tearoff1
de: /Bearbeiten/Suchen, Ersetzen/Tearoff1

source: /Edit/Find, Replace/Brace Finder (Forward)
de: /Bearbeiten/Suchen, Ersetzen/Klammern-Suche (Vorwärts)

source: /Edit/Find, Replace/Brace Finder (Backward)
de: /Bearbeiten/Suchen, Ersetzen/Klammern-Suche (Rückwärts)

source: /Edit/Find, Replace/sep0
de: /Bearbeiten/Suchen, Ersetzen/sep0

source: /Edit/Find, Replace/_Find...
de: /Bearbeiten/Suchen, Ersetzen/Su_chen...

source: /Edit/Find, Replace/Find A_gain
de: /Bearbeiten/Suchen, Ersetzen/Weitersuchen

source: /Edit/Find, Replace/Find from selection
de: /Bearbeiten/Suchen, Ersetzen/In Auswahl suchen

source: /Edit/Find, Replace/Find from Files
de: /Bearbeiten/Suchen, Ersetzen/In Dateien suchen

source: /Edit/Find, Replace/Templates
de: /Bearbeiten/Suchen, Ersetzen/Templates

source: /Edit/Find, Replace/sep1
de: /Bearbeiten/Suchen, Ersetzen/sep1

source: /Edit/Find, Replace/R_eplace...
de: /Bearbeiten/Suchen, Ersetzen/_Ersetzen...

source: /Edit/Find, Replace/Replace Agai_n
de: /Bearbeiten/Suchen, Ersetzen/Weiter ersetze_n

source: /Edit/Find, Replace/sep2
de: /Bearbeiten/Suchen, Ersetzen/sep2

source: /Edit/Find, Replace/To _Uppercase
de: /Bearbeiten/Suchen, Ersetzen/Großschrift

source: /Edit/Find, Replace/To _Lowercase
de: /Bearbeiten/Suchen, Ersetzen/Kleinschrift

source: /Edit/Find, Replace/sep3
de: /Bearbeiten/Suchen, Ersetzen/sep3

source: /Edit/Find, Replace/ASCII to HTML entities
de: /Bearbeiten/Suchen, Ersetzen/ASCII in HTML-Entitäten umwandeln

source: /Edit/Find, Replace/ISO8859 to HTML entities
de: /Bearbeiten/Suchen, Ersetzen/ISO-8859 in HTML-Entitäten umwandeln

source: /Edit/Find, Replace/ASCII & ISO8859 to HTML entities
de: /Bearbeiten/Suchen, Ersetzen/ASCII et ISO8859 in HTML-Entitäten umwandeln

source: /Edit/sep4
de: /Bearbeiten/sep4

source: /Edit/Sh_ift Right
de: /Bearbeiten/E_inrücken

source: /Edit/S_hift Left
de: /Bearbeiten/A_usrücken

source: /Edit/_Comment
de: /Bearbeiten/Aus_kommentieren

source: /Edit/_UnComment
de: /Bearbeiten/Kommentar ent_fernen

source: /Edit/_Hard Shift Left
de: /Bearbeiten/Nach links

source: /Edit/Delete Current Line
de: /Bearbeiten/Aktuelle Zeile entfernen

source: /Edit/sep5
de: /Bearbeiten/sep5

source: /Edit/Add _Bookmark
de: /Bearbeiten/Lesezeichen hin_zufügen

source: /_Insert
de: /E_infügen

source: /Insert/Tearoff1
de: /E_infügen/Tearoff1

source: /Insert/T_ools
de: /E_infügen/_Werkzeuge

source: /Insert/Tools/Tearoff1
de: /Einfügen/Werkzeuge/Tearoff1

source: /Insert/Tools/Simple document (code)
de: /Einfügen/Werkzeuge/Einfaches Dokument (Code)

source: /Insert/Tools/Figure
de: /Einfügen/Werkzeuge/Graphik

source: /Insert/Tools/Time, Date
de: /Einfügen/Werkzeuge/Zeit, Datum

source: /Insert/Tools/Source Separator
de: /Einfügen/Werkzeuge/Code-Seperator

source: /Insert/_Table, List
de: /Einfügen/_Tabelle, Liste

source: /Insert/Table, List/Tearoff1
de: /Einfügen/Tabelle, Liste/Tearoff1

source: /Insert/Table, List/_List
de: /Einfügen/Tabelle, Liste/_Liste

source: /Insert/Table, List/_Table, Array
de: /Einfügen/Tabelle, Liste/_Tabelle, Aufzählung

source: /Insert/_Headings
de: /Einfügen/_Überschriften

source: /Insert/Headings/Tearoff1
de: /Einfügen/Überschriften/Tearoff1

source: /Insert/Headings/_part
de: /Einfügen/Überschriften/_Abschnitt

source: /Insert/Headings/_chapter
de: /Einfügen/Überschriften/_Kapitel

source: /Insert/Headings/_section
de: /Einfügen/Überschriften/_Sektion

source: /Insert/Headings/s_ubsection
de: /Einfügen/Überschriften/S_ubsektion

source: /Insert/Headings/su_bsubsection
de: /Einfügen/Überschriften/Su_bsubsektion

source: /Insert/Headings/sep1
de: /Einfügen/Überschriften/sep1

source: /Insert/Headings/parag_raph
de: /Einfügen/Überschriften/Parag_raph

source: /Insert/Headings/subparag_raph
de: /Einfügen/Überschriften/Subparag_raph

source: /Insert/Headings/sep2
de: /Einfügen/Überschriften/sep2

source: /Insert/Headings/_part*
de: /Einfügen/Überschriften/_Abschnitt*

source: /Insert/Headings/_chapter*
de: /Einfügen/Überschriften/_Kapitel*

source: /Insert/Headings/_section*
de: /Einfügen/Überschriften/_Sektion*

source: /Insert/Headings/s_ubsection*
de: /Einfügen/Überschriften/S_ubsektion*

source: /Insert/Headings/su_bsubsection*
de: /Einfügen/Überschriften/Su_bsubsektion*

source: /Insert/_Environments
de: /Einfügen/_Umgebungen

source: /Insert/Environments/tearoff1
de: /Einfügen/_Umgebungen/tearoff1

source: /Insert/Environments/flush_left
de: /Einfügen/_Umgebungen/_Linksbündig

source: /Insert/Environments/flush_right
de: /Einfügen/_Umgebungen/_Rechtsbündig

source: /Insert/Environments/_centering
de: /Einfügen/_Umgebungen/_Zentriert

source: /Insert/Environments/sep2
de: /Einfügen/_Umgebungen/sep2

source: /Insert/Environments/_verbatim
de: /Einfügen/_Umgebungen/_Verbatim

source: /Insert/Environments/verbati_m*
de: /Einfügen/_Umgebungen/Verbati_m*

source: /Insert/Environments/ver_se
de: /Einfügen/_Umgebungen/Ver_s

source: /Insert/Environments/_quotation
de: /Einfügen/_Umgebungen/_Zitat

source: /Insert/AMS equations
de: /Einfügen/AMS-Gleichungen

source: /Insert/AMS equations/tearoff1
de: /Einfügen/AMS-Gleichungen/tearoff1

source: /Insert/AMS equations/split
de: /Einfügen/AMS-Gleichungen/split

source: /Insert/AMS equations/cases
de: /Einfügen/AMS-Gleichungen/cases

source: /Insert/AMS equations/sep1
de: /Einfügen/AMS-Gleichungen/sep1

source: /Insert/AMS equations/aligned
de: /Einfügen/AMS-Gleichungen/aligned

source: /Insert/AMS equations/gathered
de: /Einfügen/AMS-Gleichungen/gathered

source: /Insert/AMS equations/sep2
de: /Einfügen/AMS-Gleichungen/sep2

source: /Insert/AMS equations/equation
de: /Einfügen/AMS-Gleichungen/equation

source: /Insert/AMS equations/align
de: /Einfügen/AMS-Gleichungen/align

source: /Insert/AMS equations/subequations
de: /Einfügen/AMS-Gleichungen/subequations

source: /Insert/AMS equations/gather
de: /Einfügen/AMS-Gleichungen/gather

source: /Insert/AMS equations/multline
de: /Einfügen/AMS-Gleichungen/multline

source: /Insert/AMS equations/alignat
de: /Einfügen/AMS-Gleichungen/alignat

source: /Insert/AMS equations/sep3
de: /Einfügen/AMS-Gleichungen/sep3

source: /Insert/AMS equations/equation*
de: /Einfügen/AMS-Gleichungen/equation*

source: /Insert/AMS equations/align*
de: /Einfügen/AMS-Gleichungen/align*

source: /Insert/AMS equations/gather*
de: /Einfügen/AMS-Gleichungen/gather*

source: /Insert/AMS equations/multline*
de: /Einfügen/AMS-Gleichungen/multline*

source: /Insert/AMS equations/alignat*
de: /Einfügen/AMS-Gleichungen/alignat*

source: /Insert/_Font style
de: /Einfügen/_Schriftart

source: /Insert/Font/Sizes
de: /Einfügen/Schriftart/Größen

source: /Insert/Font/Sizes/tearoff1
de: /Einfügen/Schriftart/Größen/tearoff1

source: /Insert/Font/Sizes/{\\tiny }
de: /Einfügen/Schriftart/Größer/{\\sehr klein }

source: /Insert/Font/Sizes/{\\scriptsize }
de: /Einfügen/Schriftart/Größen/{\\Skript }

source: /Insert/Font/Sizes/{\\footnotesize }
de: /Einfügen/Schriftart/Größen/{\\Fußnote }

source: /Insert/Font/Sizes/{\\small }
de: /Einfügen/Schriftart/Größen/{\\klein }

source: /Insert/Font/Sizes/{\\normalsize }
de: /Einfügen/Schriftart/Größen/{\\normal }

source: /Insert/Font/Sizes/{\\large }
de: /Einfügen/Schriftart/Größen/{\\groß }

source: /Insert/Font/Sizes/{\\Large }
de: /Einfügen/Schriftart/Größen/{\\größer }

source: /Insert/Font/Sizes/{\\huge }
de: /Einfügen/Schriftart/Größen/{\\sehr groß }

source: /Insert/Font/Sizes/{\\Huge }
de: /Einfügen/Schriftart/Größen/{\\riesig}

source: /Insert/Font style/tearoff1
de: /Einfügen/Schriftart/tearoff1

source: /Insert/Font style/\\emph - _emphasized
de: /Einfügen/Schriftart/\\emph - _hervorgehoben

source: /Insert/Font style/\\underline - _underlined
de: /Einfügen/Schriftart/\\underline - _unterstrichen

source: /Insert/Font style/\\textit - _italic
de: /Einfügen/Schriftart/\\textit - _kursiv

source: /Insert/Font style/\\textsl - _slanted
de: /Einfügen/Schriftart/\\textsl - _oblique

source: /Insert/Font style/\\textbf - _boldface
de: /Einfügen/Schriftart/\\textbf - _fett

source: /Insert/Font style/\\texttt - _typewriter
de: /Einfügen/Schriftart/\\texttt - _Schreibmaschine

source: /Insert/Font style/\\textsc - small_caps
de: /Einfügen/Schriftart/\\textsc - Kapit_älchen

source: /Insert/Font/Maths
de: /Einfügen/Schriftart/Mathematik

source: /Insert/Font/Maths/tearoff1
de: /Einfügen/Schriftart/Mathematik/tearoff1

source: /Insert/Font/Maths/\\mathrm - Roman
de: /Einfügen/Schriftart/Mathematik/\\mathrm - Roman

source: /Insert/Font/Maths/\\mathit - Italic
de: /Einfügen/Schriftart/Mathematik/\\mathit - kursiv

source: /Insert/Font/Maths/\\mathbf - Boldface
de: /Einfügen/Schriftart/Mathematik/\\mathbf - fett

source: /Insert/Font/Maths/\\mathsf - Sans serif
de: /Einfügen/Schriftart/Mathematik/\\mathsf - serifenlos

source: /Insert/Font/Maths/\\mathtt - Typewriter
de: /Einfügen/Schriftart/Mathematik/\\mathtt - Schreibmaschine

source: /Insert/Font/Maths/sep1
de: /Einfügen/Schriftart/Mathematik/sep1

source: /Insert/Font/Maths/\\mathcal - Caligraphic
de: /Einfügen/Schriftart/Mathematik/\\mathcal - Kalligraphie
