Repository: acgarcia/winefish
Catalog: po/*.po
Languages: de

source: /Insert/Font/Maths/\\mathbb - Blackboard
de: /Einfügen/Schriftart/Mathematik/\\mathbb - Tafel

source: /Insert/Font/Maths/\\mathfrak - Fraktur
de: /Einfügen/Schriftart/Mathematik/\\mathfrak - Fraktur

source: /_Document
de: /_Dokument

source: /Document/tearoff1
de: /Dokument/tearoff1

source: /Document/_Increase Tabsize
de: /Dokument/Tabulatorweite _erhöhen

source: /Document/_Decrease Tabsize
de: /Dokument/Tabulatorweite _verringern

source: /Document/_Auto Indent
de: /Dokument/_Automatisches Einrücken

source: /Document/sep1
de: /Dokument/sep1

source: /Document/Auto_Completion
de: /Dokument/Automatis_che Vervollständigung

source: /Document/_Wrap
de: /Dokument/Um_bruch

source: /Document/_Line Numbers
de: /Dokument/_Zeilennummern

source: /Document/sep2
de: /Dokument/sep2

source: /Document/_Highlight Syntax
de: /Dokument/Syntax_hervorhebung

source: /Document/_Update Highlighting
de: /Dokument/Syntaxhe_rvorhebung aktualisieren

source: /Document/sep3
de: /Dokument/sep3

source: /Document/Document Ty_pe
de: /Dokument/Dokumenttyp

source: /Document/Document Type/tearoff1
de: /Dokument/Dokumenttyp/tearoff1

source: /Document/Character _Encoding
de: /Dokument/_Encoding

source: /Document/Character Encoding/tearoff1
de: /Dokument/Encoding/tearoff1

source: /Document/sep4
de: /Dokument/sep4

source: /Document/Check _Spelling...
de: /Dokument/Rechtschreibprüfung...

source: /Document/_Floating window
de: /Dokument/eigenständiges Fenster

source: /Document/Word _Count
de: /Dokument/_Wörter zählen

source: /E_xternal
de: /E_xtern

source: /External/tearoff1
de: /Extern/tearoff1

source: /External/Stop...
de: /Extern/Stoppen...

source: /External/_Project mode
de: /Extern/_Projekt-Modus

source: /_Project
de: /_Projekt

source: /Project/tearoff1
de: /Projekt/tearoff1

source: /Project/_New
de: /Projekt/_Neu

source: /Project/_Open
de: /Projekt/Ö_f_fnen

source: /Project/Open R_ecent
de: /Projekt/_Zuletzt geöffnet

source: /Project/Open Recent/tearoff1
de: /Projekt/Zuletzt geöffnet/tearoff1

source: /Project/sep1
de: /Projekt/sep1

source: /Project/_Save
de: /Projekt/_Speichern

source: /Project/Save _as...
de: /Projekt/Speichern _unter...

source: /Project/Save & _close
de: /Projekt/Speichern & S_chließen

source: /Project/sep2
de: /Projekt/sep2

source: /Project/Project options...
de: /Projekt/Projekteinstellungen bearbeiten...

source: /_Go
de: /_Gehe zu

source: /Go/tearoff1
de: /Gehe zu/tearoff1

source: /Go/_Previous document
de: /Gehe zu/_Vorheriges Dokument

source: /Go/_Next document
de: /Gehe zu/_Nächstes Dokument

source: /Go/sep1
de: /Gehe zu/sep1

source: /Go/_First document
de: /Gehe zu/_Erstes Dokument

source: /Go/L_ast document
de: /Gehe zu/Le_tztes Dokument

source: /Go/Goto _Line
de: /Gehe zu/Gehe zu Zei_le...

source: /Go/Goto _Selection
de: /Gehe zu/Gehe zu _Auswahl

source: /_View
de: /_Ansicht

source: /View/tearoff1
de: /Ansicht/tearoff1

source: /View/View _Custom Menu
de: /Ansicht/Zeige benutzerdefiniertes _Menü

source: /View/View _Sidebar
de: /Ansicht/Zeige _Seitenleiste

source: /View/View _Outputbox
de: /Ansicht/Zeige A_usgabefenster

source: /View/View _Terminal
de: /Ansicht/Zeige Terminal

source: /?/_About...
de: /Hilfe/_Über

source: /?/sep1
de: /Hilfe/sep1

source: /?/_Save Settings
de: /Hilfe/_Änderungen speichern

source: /?/Save Shortcut _Keys
de: /Hilfe/Tasten_kombinationen speichern

source: /?/_Preferences
de: /Hilfe/_Einstellungen

source: /Document/Document Type
de: /Document/Type de document

source: /View/View Custom Menu
de: /Ansicht/Zeige benutzerdefiniertes Menü

source: /View/View Sidebar
de: /Affichage/Afficher le panneau latéral

source: /Document/Auto Indent
de: /Document/Indentation automatique

source: /External/Project mode
de: /Externe/Mode Projet

source: output
de: Ausgabe

source: loading file(s)...
de: Chargement des fichiers...

source: The filename was:
de: Le nom du fichier était :

source: Could not open file
de: Impossible d'ouvrir le fichier

source: /Project/Open Recent
de: /Projet/Récemment ouvert

source: /File/Open Recent
de: /Fichier/Récemment ouvert

source: /Windows
de: /Fenêtres

source: Could not view file in browser, the file does not yet have a name
de: Impossible de visualiser le fichier dans le navigateur, le fichier n'a pas encore de nom

source: /External
de: /Externe

source: /Document/Character Encoding
de: /Document/Encodage

source: This custom search and replace requires a selection
de: Cette recherche et remplacement personnalisé requiert une sélection

source: /_Custom menu
de: /_Menu personnalisé

source: /Custom menu/sep
de: /Menu personnalisé/sep

source: /Custom menu/Edit custom menu...
de: /Menu personnalisé/Éditer menu personnalisé...

source: /Custom menu/Reset
de: Menu personnalisé/Revenir aux valeurs par défaut

source: /Custom menu/Load new
de: Menu personnalisé/Charger le nouveau menu

source: Search Pattern
de: Rechercher un modèle

source: Replace String
de: Remplacer la chaîne

source: Formatstring Before
de: Préfixe de formatage

source: Formatstring After
de: Suffixe de formatage

source: The menupath you want to update does not exist yet
de: Le chemin du menu que vous voulez mettre à jour n'existe pas encore

source: Try 'add' instead.
de: Essayez plutôt 'Ajouter'.

source: The menupath you want to add already exists.
de: Le chemin du menu que vous voulez ajouter existe déjà.

source: The menupath should start with a / character
de: Le chemin du menu doit commencer par le caractère /

source: Custom Menu Editor
de: Éditeur de menu personnalisé

source: Add New Menu Entry
de: Ajouter une nouvelle entrée au Menu

source: Apply Changes
de: Änderungen anwenden

source: Delete Menu Entry
de: Supprimer l'entrée du Menu

source: Close Discards Changes
de: Abandonner et Fermer

source: Save Changes and Exit
de: Enregistrer les changements et quitter

source: _Menu Path:
de: Chemin du _menu :

source: Menu path
de: Chemin du menu :

source: Number of _Variables:
de: Nombre de _variables :

source: Variables
de: Variablen

source: Custom Dialo_g
de: Dialo_gue personnalisé

source: Custom Replace
de: Remplacement personnalisé

source: _Replace:
de: E_rsetzen:

source: in current document
de: dans le document actif

source: from cursor
de: à partir du curseur

source: in selection
de: à l'intérieur de la sélection

source: in all open documents
de: dans tous les documents ouverts

source: Matc_hing:
de: Correspondance :

source: posix regular expresions
de: expression régulière posix

source: perl regular expresions
de: expression régulière perl

source: Case Se_nsitive
de: Se_nsible à la casse

source: These files were not opened:
de: Ces fichiers n'ont pas été ouverts :

source: hide this box
de: Box verstecken

source: copy this line
de: Zeile kopieren

source: goto line %s, file = %s
de: Aller à la ligne %s du fichier %s

source: goto file = %s
de: Aller dans le fichier %s

source: goto line %s, current file
de: Aller à la ligne %s du fichier actif

source: file: %s
de: Datei: %s

source: noop
de: Néant

source: term
de: Élément

source: tool is running. press Escape to stop it first.
de: La commande est en cours d'exécution. Appuyez d'abord sur la touche Escape pour arrêter son exécution.

source: empty command
de: Rafraîchir la ligne de commande

source: %s # project mode: ON
de: %s # mode projet: ACTIF

source: %s # project mode: OFF
de: %s # mode projet: INACTIF

source: file wasnot saved. tool canceled
de: Le fichier n'a pas été enregistré. La commande a été annulée.

source: failed to compile pattern %s
de: Échec de la compilation du modèle %s

source: stop request. stopping tool...
de: Demande d'arrêt d'exécution. Commande en cours d'arrêt...

source: some error happened creating fifo %s
de: Une erreur s'est produite lors de la création du fifo %s

source: exit code: %d
de: Abbruchcode: %d

source: the child process exited abnormally
de: Le processus enfant s'est terminé anormalement

source: Exit code: %d
de: Abbruchcode: %d

source: IOChannel Error: %s
de: Erreur sur les canaux E/S : %s

source: Error: %s
de: Fehler: %s

source: hint: you may call the tool again
de: Astuce : vous pouvez relancer la commande

source: tool finished.
de: Exécution de la commande terminée.

source: error: cannot create PIPE file.
de: Erreur : impossible de créer le fichier tube.

source: error: cannot create temporarily file.
de: Erreur : impossible de créer le fichier temporaire.

source: Untitled
de: Sans titre

source: Select font
de: Sélection de police

source: Label
de: Étiquette

source: Extensions
de: Erweiterungen

source: Update chars
de: Mise à jour des caractères

source: Icon
de: Symbol

source: Editable
de: Änderbar

source: Content regex
de: Contenu de l'expression régulière

source: AutoCompletion
de: Terminaison automatique

source: Inverse filter
de: Inverser le filtre

source: Filetypes in filter
de: Types de fichier dans le filtre

source: filetype
de: Type de fichier

source: Reset
de: Zurücksetzen

source: Pattern name
de: Name des Pattern

source: Start pattern and end pattern
de: Le modèle comporte un début et une fin

source: Only start pattern
de: Le modèle ne comporte pas de fin

source: Subpattern from parent
de: Modèle enfant

source: Start pattern
de: Début du modèle

source: End pattern
de: Fin du modèle

source: Case sensitive matching
de: Respecter la casse

source: Parentmatch
de: Modèle parent

source: Foreground color
de: Couleur du premier plan

source: Background color
de: Couleur d'arrière-plan

source: don't change weight
de: Ne pas changer la graisse

source: force non-bold weight
de: Non-gras

source: force bold weight
de: Gras

source: don't change style
de: Ne pas changer le style

source: force non-italic style
de: Non-italique

source: force italic style
de: Italique

source: Command
de: Anweisung

source: Warning:
de: Warnung :

source: Please refresh the list before adding any item! Because of peformance reason, Winefish doesnot load your autotext file automatically. You may do it manually by choosing 'Refresh' now. *Note* that this may take a quite long time.
de: Veuillez mettre à jour la liste avant d'ajouter un élément. Pour des raisons de performance, Winefish ne charge pas automatiquement le texte automatique. Vous pouvez le faire manuellement en cliquant sur 'Mettre à jour maintenant'. *Notez* que cela peut prendre un certain temps.

source: Please refresh the list before adding any item! Because of peformance reason, Winefish doesnot load your 'word-list' file automatically. You may do it manually by choosing 'Refresh' now. *Note* that this may take a quite long time.
de: Veuillez mettre à jour la liste avant d'ajouter un élément. Pour des raisons de performance, Winefish ne charge pas automatiquement le fichier 'liste de mots'. Vous pouvez le faire manuellement en cliquant sur 'Mettre à jour maintenant'. *Notez* que cela peut prendre un certain temps.

source: Before
de: Vorher

source: After
de: Nachher

source: Add new autotext definition. Start finding the old one by pressing CTRL+F.
de: Ajoute une nouvelle définition de texte automatique. Commencez par rechercher l'ancienne en appuyant sur CTRL+F.

source: Add new word which should be started by '\'. Start finding the old one by pressing CTRL+F.
de: Ajoute un nouveau mot - il doit commencer par '\'. Commencez par rechercher l'ancien en appuyant sur CTRL+F.

source: File #
de: Datei #

source: Line #
de: Zeile #

source: Output #
de: Ausgabe #

source: Save,Show
de: Enregistrement, Affichage

source: %D: basedir of project %B: basefile (without extension) of project %d: current directory %b: basename (without extension) of current file %f: current file (full path) %l: current line %%: percent sign If there isn't any project, or project mode is off, we have %D=%d, %B=%b Save,Show: need save file: 1 show all output: 2 both of them: 1+2 =3 none of them: 0
de: %D : répertoire de base du projet %B : fichier de base du projet (sans extension) %d : répertoire courant %b : nom de base du fichier actif (sans extension) %f : nom du fichier actif (chemin complet) %l : ligne active %% : signe pourcentage Si aucun projet n'est ouvert ou si le mode projet est inactif, on a : %D = %d et %B = %b Enregistrement, Affichage : Enregistrer le fichier : 1 Afficher tous les résultats : 2 Les deux : 1+2 =3 Aucun des deux: 0

source: left
de: links

source: right
de: rechts

source: top
de: oben

source: bottom
de: unten

source: no check
de: Aucune vérification

source: check mtime and size
de: Vérifier la date de modification et la taille du fichier

source: check mtime
de: Vérifier la date de modification

source: check size
de: Vérifier la taille

source: Edit preferences
de: Einstellungen bearbeiten

source: Editor options
de: Options de l'éditeur

source: Font
de: Schriftart

source: Tab width
de: Tabulatorweite

source: Use spaces to indent, not tabs
de: Utiliser des espaces pour indenter plutôt que des tabulations

source: Word wrap default
de: Césure par défaut

source: Highlight syntax by default
de: Coloration syntaxique par défaut

source: Highlight # lines
de: Coloration nombre de lignes

source: Undo
de: Rückgängig

source: Undo history size
de: Anzahl der Veränderungen im "Rückgängig"-Speicher

source: Clear undo history on save
de: Undo-

source: Bookmark options
de: Options des signets

source: Make permanent by default
de: Rendre permanent par défaut

source: full path
de: Vollständiger Pfad

source: path from basedir
de: Chemin à partir du répertoire de travail

source: filename
de: Dateiname

source: Bookmarks filename display
de: Affichage du nom de fichier du signet

source: Files
de: Dateien

source: Default character set
de: Jeu de caractères par défaut

source: Create backup on save
de: Créer une sauvegarde à l'enregistrement

source: Backup file suffix
de: Extension du fichier de sauvegarde

source: save
de: Speichern

source: abort
de: Abbrechen

source: ask
de: Fragen

source: Action on backup failure
de: Falls das Backup fehlschlägt

source: Remove backupfile on close
de: Supprimer la sauvegarde à la fermeture

source: Misc
de: Diverses

source: Allow multi instances of a file
de: Autoriser plusieurs instances d'un même fichier

source: Open files in already running winefish window
de: Ouvrir les fichiers dans la fenêtre active de Winefish

source: File modified on disk check
de: Fichier modifié sur le disque

source: Number of files in 'Open recent'
de: Nombre de fichiers dans 'Récemment ouvert'

source: File browser
de: Dateibrowser

source: Default basedir
de: Standard-Basisverzeichnis

source: Use separate file and directory view
de: Utiliser une vue scindée répertoires/fichiers

source: Unknown icon
de: Unbekanntes Symbol

source: Directory icon
de: Verzeichnissymbol

source: User interface
de: Benutzeroberfläche

source: Dimensions
de: Fenstergröße

source: Restore last used dimensions
de: Letzte benutzte Größe wiederherstellen

source: Initial sidebar width
de: Sidebar Anfangsbreite

source: Initial window height
de: Anfangsfensterhöhe

source: Initial window width
de: Anfangsfensterbreite

source: General
de: Allgemein

source: Make LaTeX dialogs transient
de: Garder les boîtes de dialogue LaTeX au premier plan

source: Notebook tab font (leave empty for gtk default)
de: Schriftart für Karteikartenreiter (leer für Standard)

source: Document notebook tab position
de: Position de l'onglet

source: Sidebar notebook tab position
de: Position de l'onglet du panneau latéral

source: Sidebar location
de: Anordnung Sidebar

source: Filetypes
de: Dateitypen

source: Filefilters
de: Filtres de fichiers

source: Highlighting
de: Hervorhebung

source: Patterns
de: Muster

source: Viewers, Filters
de: Betrachter, Filter

source: Viewers
de: Betrachter

source: Utilities and Filters
de: Utilitaires et Filtres

source: %f: current filename %i: input (filters) %o: output filename (filters) %%: percent sign
de: %f : Name der geöffneten Datei %i : nom du fichier d'entrée (filtres) %o : nom du fichier de sortie (filtres) %%: signe pourcentage

source: Word List (for Autocompletion)
de: Wortliste (für automatische Vervollständigung)

source: Miscellaneous
de: Diverses

source: Templates Directory
de: Vorlagenverzeichnis

source: Column Markers
de: Spalten-Markierungen

source: Marker 1
de: Marqueur 1

source: Marker 2
de: Marqueur 2

source: Marker 3
de: Marqueur 3

source: New project
de: Neues Projekt

source: Enter Winefish project filename
de: Saisir le nom du projet Winefish

source: /Project/Save
de: /Projekt/Speichern

source: /Project/Save as...
de: /Projekt/Speichern unter...

source: /Project/Save & close
de: /Projekt/Speichern & Schließen

source: Select Winefish project filename
de: Name des Winefish-Projekts festlegen

source: Do you want to save the project?
de: Wollen Sie dieses Projekt speichern?

source: The BaseDir must exist. The BaseFile must be located in BaseDir.
de: Das Basisverzeichnis muss existieren. Die Basisdatei muss sich im Basisverzeichnis befinden.

source: Create New Project
de: Neues Projekt erstellen

source: Edit Project
de: Projekt ändern

source: This project contains %d files
de: Dieses Projekt enthält %d Dateien

source: Project _Name:
de: Projekt-_Name:

source: _BaseDir:
de: _Basisverzeichnis:

source: Browse...
de: Durchsuchen...

source: BaseFile:
de: Basisdatei:

source: _Word wrap by default
de: _Césure par défaut

source: Create _Project
de: _Projekt erstellen

source: Create project
de: Projekt erstellen

source: Create project with currently opened documents
de: Aus den momentan geöffneten Dateien ein Projekt erstellen

source: Create empty project
de: Leeres Projekt erstellen

source: DVI Viewer
de: DVI-Betrachter

source: PDF Viewer
de: PDF-Betrachter

source: EPS Viewer
de: EPS-Betrachter

source: Images
de: Bilder

source: Untitled Project
de: Unbenanntes Projekt

source: Regular expression error:
de: Erreur d'expression régulière :

source: Search failed
de: Suche fehlgeschlagen

source: Regular expression error: %s at offset %d
de: Erreur d'expression régulière : %s à la position %d

source: Confirm replace
de: Ersetzung bestätigen

source: Replace selected text?
de: Remplacer le texte sélectionné ?

source: _Skip
de: _Ignorer

source: Replace _all
de: Tout rempl_acer

source: Search: no match found
de: Recherche : aucun résultat trouvé

source: _Search for:
de: _Rechercher :

source: _Replace with:
de: Remplacer _par :

source: \0 refers to the first subsearch_pattern, \1 to the second etc.
de: \0 se réfère au premier sous-modèle, \1 au deuxième, etc.

source: Beginning of document till end
de: Du début à la fin du document

source: Current position till end
de: De la position du curseur jusqu'à la fin

source: Beginning of selection till end of selection
de: Du début à la fin de la sélection

source: All opened files begin till end
de: Du début à la fin de tous les fichiers ouverts

source: Disabled
de: Deaktiviert

source: POSIX type
de: De type POSIX

source: PERL type
de: De type PERL

source: Starts at:
de: Beginnt bei :

source: Regular expression:
de: Expression régulière :

source: Uppercase
de: Mettre en majuscules

source: Lowercase
de: Mettre en minuscules

source: Replace type:
de: Type de remplacement :

source: _Patterns contain backslash escape sequences (\n, \t)
de: Les _modèles contiennent des séquences d'échappement (\n, \t)

source: _Match case
de: Respecter la ca_sse

source: O_verlap searches
de: Recherches ré_cursives

source: Prompt _before replace
de: _Demander avant de remplacer

source: Replace o_nce
de: Remplacer _une seule fois

source: Bookmark results
de: Créer des signets

source: Usage: %s [options] [filenames ...]
de: Utilisation : %s [options] [nomdefichier ...]

source: Currently accepted options are:
de: Les options actuellement acceptées sont :

source: -s skip root check
de: -s Omettre la vérification root

source: -v current version
de: -v Aktuelle Version

source: -n 0|1 open new window (1) or not (0)
de: -n 0|1 ouvrir une nouvelle fenêtre (1) ou non (0)

source: -p filename open project
de: -p Dateiname Öffnet das Projekt

source: -l number set line<number>. Negative value takes no effect.
de: -l Nummer Stellt die <Zeilennummer> ein. Negative Werte haben keinen Effekt.

source: -h this help screen
de: -h Zeigt diesen Hilfetext

source: parsing highlighting file...
de: Traitement de la coloration syntaxique du fichier...

source: compiling highlighting patterns...
de: Compilation des modèles de coloration syntaxique...

source: initialize some other things...
de: Initialisation diverses...

source: parsing autotext and words file...
de: Analyse du texte automatique et du fichier de mots...

source: parsing custom menu file...
de: Traitement du fichier de menu personnalisé...

source: parsing keymap and initializing function list...
de: Parse Tastenbelegung und initialisiere Funktionsliste...

source: creating main gui...
de: Erzeugung der graphischen Benutzeroberfläche...

source: showing main gui...
de: Anzeigen der graphischen Benutzeroberfläche...

source: row %d col
de: ligne % colonne

source: %%%% row %d
de: %%%% ligne %d

source: Table Wizard
de: Tabellen-Assistent

source: Number of _rows:
de: Nombre de _lignes :

source: Number of colu_mns:
de: No_mbre de colonnes :

source: Add Horizontal Rules:
de: Ajouter des traits horizontaux :

source: Type (Environment):
de: Type (environnement) :

source: Columns Alignmen:
de: Spalten-Ausrichtung

source: Vertical Rules:
de: Traits Verticaux :

source: Insert Time
de: Zeit einfügen

source: _Time (%i:%i:%i)
de: _Zeit (%i:%i:%i)

source: Day of the _week (Sunday)
de: Wochentag (Sonntag)

source: Day of the _week (Monday)
de: Wochentag (Montag)

source: Day of the _week (Tuesday)
de: Wochentag (Dienstag)

source: Day of the _week (Wednesday)
de: Wochentag (Mittwoch)

source: Day of the _week (Thursday)
de: Wochentag (Donnerstag)

source: Day of the _week (Friday)
de: Wochentag (Freitag)

source: Day of the _week (Saturday)
de: Wochentag (Samstag)

source: You appear to have a non existant day!
de: Es scheint als hätten Sie einen nicht existenten Tag ausgewählt!

source: _Date (%i/%i/%i)
de: _Datum (%i/%i/%i)

source: _Unix Time (%i)
de: Heure au format _Unix (%i)

source: Unix Date _String (%s
de: Date au _format Unix (%s

source: Quick Start
de: Démarrage rapide

source: Document _Class:
de: _Classe du document :

source: _VnTeX Support:
de: _VnTeX-Unterstützung :

source: item
de: Eintrag

source: Quick List
de: Liste rapide

source: _Rows:
de: _Zeilen :

source: Type (_Environment):
de: Type (_Environnement) :
